tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.8"
brew "awscli"
brew "composer"
brew "curl"
brew "exa"
brew "fzf"
brew "gnupg", link: false
brew "hugo"
brew "jq"
brew "maven"
brew "navi"
brew "node"
brew "ruby"
brew "tfenv"
brew "tldr"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "background-music"
cask "mtmr"
